export let topicOne = [
    {
        question: "Что необходимо выяснить перед началом ремонта силового трансформатора?",
        answer1: "Все указанное в других ответах.",
        answer2: "В каком состоянии находится масло в трансформаторе и требуется ли его замена.",
        answer3: "Необходимую потребность в материалах, инструментах, приспособлениях для ремонта.",
        answer4: "Какие дефекты присутствуют в трансформаторе и, следовательно, обьем ремонта.",
        answerCorrect: 1
    },
    {
        question: "Что такое электрический потенциал поля?",
        answer1: "Величина, определяемая силой, действующей на единичный положительный заряд, помещенный в данную точку поля.",
        answer2: "Работа по переносу единичного положительного электрического зарядаиз данной точки поля на бесконечно большое расстояние.",
        answer3: "Работа по перемещению единичного положительного заряда между двумяточками поля.",
        answer4: "Работа по перемещению единичного положительного заряда из бесконечности в данную точку поля.",
        answerCorrect: 2
    },
    {
        question: `Электростатический киловольтметр состоит из двух колонок, на одну из которых подается высокое напряжение, а другая заземлена. По шкале киловольтметра перемщается световой зайчик, образованный лампочкой и зеркальцем, на которое воздействует электростатическая сила.
           Как следует изменить расстояние между колонками, чтобы уменьшить величину отброса светового зайчика по шкале?`,
        answer1: "Вторую колонку надо разземлить.",
        answer2: "Обе колонки надо заземлить.",
        answer3: "Колонки надо сблизить.",
        answer4: "Колонки надо раздвинуть.",
        answerCorrect: 4
    }
];